<?php
?>
<div class="col-md-12 backimg">
        <div class="row">
            <div class="col-md-7">
                <h1 style="margin-top: 75px; margin-left: 75px;"><b>Настройка IED на прием-передачу GOOSE-сообщений**</b></h1>
                <h4 style="margin-left: 75px; margin-top: 20px;">Интерактивный тренажер</h4>
            </div>
            <div class="col-md-4">
                <div class="backbox">
                    <p class="ttt"><br>Испытайте на себе<br><b>новый способ обучения!</b></p>
                    <a href="/learn/task"><button type="button" class="btn btn-primary bttn">Начать</button></a>
                </div>
            </div>
        </div>
    </div>

    <div class="col-md-12" style="min-height: 500px;">
        <div class="row">
            <div class="col-md-1"></div>
            <div class="col-md-5">
                <h4 style="margin-top: 35px;">Описание:</h4>
                <p>В декабре 2018 года в компании ПАО «Россети» была утверждена концепция «Цифровая трансформация 2030»,
                    которая предполагает полное преобразование энергетической электросетевой инфраструктуры до 2030 года
                    посредством внедрения цифровых технологий. В рамках модернизации компании цифровая подстанция* будет
                    одним из основных элементов цифрового предприятия электросетевого комплекса. Все новые подстанции
                    должны быть спроектированы и построены как «цифровые», а действующие, по мере окончания срока
                    амортизации и (или) полного выхода из строя оборудования следует преобразовывать в «цифровые».

                    Один из главных вызовов – не допустить разрыва между вводом новых современных электросетевых объектов
                    (цифровых подстанций) и компетенциями специалистов. И решить эту задачу необходимо максимально быстро.
                    Компания ПАО «Россети Ленэнерго» ищет возможности разработки специализированного онлайн тренажера
                    «Цифровая подстанция» для дистанционного обучения профильных специалистов, который, исходя из задания,
                    должен моделировать практические действия по выбору необходимых элементов цифровой подстанции, их
                    наладку и настройку.
                </p>
                <p style="margin-bottom: 50px;">Выполните настройки IED на прием-передачу GOOSE-сообщений.</p>
            </div>
            <div class="col-md-1"></div>
            <div class="col-md-4">
                <h4 style="margin-top: 35px;">Ваша предыдущая оценка: 10 из 10</h4>
            </div>
            <div class="col-md--1"></div>
        </div>
    </div>
